{
  "text": {
    "hallo": 38,
    "hi": 40,
    "guten": 37,
    "tag": 76,
    "grüß": 34,
    "dich": 14,
    "servus": 69,
    "moin": 60,
    "tschüss": 79,
    "auf": 5,
    "wiedersehen": 89,
    "bis": 9,
    "bald": 6,
    "mach": 51,
    "s": 66,
    "gut": 35,
    "gute": 36,
    "nacht": 62,
    "später": 75,
    "wie": 88,
    "spät": 74,
    "ist": 45,
    "es": 25,
    "kannst": 47,
    "du": 17,
    "mir": 58,
    "die": 15,
    "uhrzeit": 83,
    "sagen": 68,
    "was": 87,
    "aktuelle": 2,
    "zeit": 93,
    "sag": 67,
    "mal": 52,
    "viel": 86,
    "uhr": 82,
    "ich": 43,
    "möchte": 61,
    "wissen": 90,
    "erinnere": 22,
    "mich": 57,
    "daran": 13,
    "um": 84,
    "__number__": 0,
    "meine": 55,
    "medikamente": 53,
    "zu": 94,
    "nehmen": 63,
    "setze": 70,
    "eine": 19,
    "erinnerung": 23,
    "für": 28,
    "brauche": 12,
    "meinen": 56,
    "arzttermin": 4,
    "bitte": 10,
    "an": 3,
    "mein": 54,
    "abendessen": 1,
    "füge": 27,
    "hinzu": 42,
    "erzähl": 24,
    "einen": 20,
    "witz": 91,
    "zum": 95,
    "lachen": 48,
    "hast": 39,
    "lustigen": 50,
    "spruch": 73,
    "etwas": 26,
    "witziges": 92,
    "gesundheitstipp": 32,
    "kann": 46,
    "gesundheit": 31,
    "verbessern": 85,
    "gib": 33,
    "tipp": 78,
    "gesunden": 30,
    "lebensstil": 49,
    "sollte": 72,
    "tun": 80,
    "gesund": 29,
    "bleiben": 11,
    "teile": 77,
    "mit": 59,
    "dringend": 16,
    "hilfe": 41,
    "notfall": 64,
    "benötigt": 8,
    "befinde": 7,
    "in": 44,
    "einer": 21,
    "notsituation": 65,
    "ein": 18,
    "tut": 81,
    "sich": 71
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_time": 0,
    "set_reminder": 11,
    "tell_joke": 13,
    "provide_health_tip": 9,
    "emergency": 2,
    "checkweather": 1,
    "general": 3,
    "greeting": 6,
    "help": 7,
    "makecall": 8,
    "readnews": 10,
    "setreminder": 12,
    "thankyou": 14,
    "time": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_weather": 1,
    "action_get_time": 7,
    "action_make_call": 9,
    "action_read_news": 10,
    "action_set_reminder": 14,
    "utter_ask_call_who": 17,
    "utter_ask_reminder_time": 18,
    "utter_default_weather": 19,
    "utter_general": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_help": 23,
    "utter_thank": 24
  },
  "action_text": null,
  "intent_response_key": null
}