{
  "text": {
    " ": 0,
    "h": 560,
    "a": 218,
    "l": 737,
    "o": 907,
    " h": 78,
    "ha": 562,
    "al": 237,
    "ll": 764,
    "lo": 773,
    "o ": 908,
    " ha": 79,
    "hal": 565,
    "all": 241,
    "llo": 769,
    "lo ": 774,
    " hal": 81,
    "hall": 566,
    "allo": 243,
    "llo ": 770,
    "i": 619,
    "hi": 586,
    "i ": 620,
    " hi": 88,
    "hi ": 587,
    " hi ": 89,
    "g": 526,
    "u": 1169,
    "t": 1098,
    "e": 374,
    "n": 831,
    " g": 66,
    "gu": 556,
    "ut": 1214,
    "te": 1103,
    "en": 432,
    "n ": 832,
    " gu": 76,
    "gut": 557,
    "ute": 1216,
    "ten": 1111,
    "en ": 433,
    " gut": 77,
    "gute": 559,
    "uten": 1218,
    "ten ": 1112,
    "m": 782,
    "r": 952,
    " m": 114,
    "mo": 815,
    "or": 926,
    "rg": 980,
    "ge": 528,
    " mo": 125,
    "mor": 820,
    "org": 927,
    "rge": 981,
    "gen": 531,
    " mor": 128,
    "morg": 821,
    "orge": 928,
    "rgen": 982,
    "gen ": 532,
    " t": 164,
    "ta": 1100,
    "ag": 230,
    "g ": 527,
    " ta": 165,
    "tag": 1101,
    "ag ": 231,
    " tag": 166,
    "tag ": 1102,
    "b": 283,
    "d": 338,
    " a": 4,
    "ab": 219,
    "be": 288,
    "nd": 833,
    "d ": 339,
    " ab": 5,
    "abe": 220,
    "ben": 292,
    "end": 434,
    "nd ": 834,
    " abe": 6,
    "aben": 222,
    "bend": 294,
    "end ": 435,
    "ü": 1315,
    "ß": 1287,
    "gr": 551,
    "rü": 1033,
    "üß": 1321,
    "ß ": 1288,
    " gr": 74,
    "grü": 552,
    "rüß": 1034,
    "üß ": 1322,
    " grü": 75,
    "grüß": 553,
    "rüß ": 1035,
    "go": 548,
    "ot": 931,
    "tt": 1143,
    "t ": 1099,
    " go": 72,
    "got": 549,
    "ott": 936,
    "tt ": 1144,
    " got": 73,
    "gott": 550,
    "ott ": 937,
    "oi": 909,
    "in": 666,
    "moi": 816,
    "oin": 910,
    "in ": 667,
    " moi": 126,
    "moin": 817,
    "oin ": 911,
    "y": 1258,
    "he": 571,
    "ey": 498,
    "y ": 1259,
    " he": 83,
    "hey": 584,
    "ey ": 499,
    " hey": 87,
    "hey ": 585,
    "w": 1234,
    " w": 190,
    "wi": 1247,
    "ie": 633,
    "e ": 375,
    " wi": 198,
    "wie": 1248,
    "ie ": 634,
    " wie": 199,
    "wie ": 1249,
    "eh": 392,
    "ht": 607,
    " ge": 67,
    "geh": 529,
    "eht": 399,
    "ht ": 608,
    " geh": 68,
    "geht": 530,
    "eht ": 400,
    "s": 1036,
    " s": 143,
    "s ": 1037,
    " s ": 144,
    "v": 1222,
    "se": 1051,
    "er": 443,
    "rv": 1018,
    "vu": 1231,
    "us": 1206,
    " se": 149,
    "ser": 1057,
    "erv": 470,
    "rvu": 1019,
    "vus": 1232,
    "us ": 1207,
    " ser": 151,
    "serv": 1059,
    "ervu": 471,
    "rvus": 1020,
    "vus ": 1233,
    "c": 315,
    " d": 34,
    "di": 357,
    "ic": 628,
    "ch": 316,
    "h ": 561,
    " di": 40,
    "dic": 358,
    "ich": 629,
    "ch ": 317,
    " dic": 41,
    "dich": 359,
    "ich ": 630,
    "z": 1260,
    " z": 202,
    "zu": 1278,
    "sa": 1038,
    "am": 246,
    "mm": 812,
    "me": 794,
    " zu": 205,
    "zus": 1282,
    "usa": 1208,
    "sam": 1042,
    "amm": 249,
    "mme": 813,
    "men": 799,
    " zus": 208,
    "zusa": 1283,
    "usam": 1209,
    "samm": 1043,
    "amme": 250,
    "mmen": 814,
    "men ": 800,
    "f": 500,
    "au": 275,
    "uf": 1181,
    "f ": 501,
    " au": 15,
    "auf": 279,
    "uf ": 1182,
    " auf": 16,
    "auf ": 280,
    "ed": 379,
    "de": 345,
    "rs": 1006,
    "ied": 635,
    "ede": 380,
    "der": 351,
    "ers": 465,
    "rse": 1007,
    "seh": 1052,
    "ehe": 393,
    "hen": 578,
    "wied": 1250,
    "iede": 636,
    "eder": 381,
    "ders": 353,
    "erse": 466,
    "rseh": 1008,
    "sehe": 1053,
    "ehen": 394,
    "hen ": 579,
    "ts": 1136,
    "sc": 1044,
    "hü": 616,
    "üs": 1318,
    "ss": 1079,
    " ts": 173,
    "tsc": 1137,
    "sch": 1045,
    "chü": 333,
    "hüs": 617,
    "üss": 1319,
    "ss ": 1080,
    " tsc": 174,
    "tsch": 1138,
    "schü": 1050,
    "chüs": 334,
    "hüss": 618,
    "üss ": 1320,
    " b": 17,
    "bi": 302,
    "is": 700,
    " bi": 23,
    "bis": 305,
    "is ": 701,
    " bis": 25,
    "bis ": 306,
    "p": 938,
    "ä": 1292,
    "sp": 1074,
    "pä": 948,
    "ät": 1299,
    "r ": 953,
    " sp": 159,
    "spä": 1077,
    "pät": 949,
    "äte": 1301,
    "ter": 1113,
    "er ": 444,
    " spä": 161,
    "spät": 1078,
    "päte": 951,
    "äter": 1302,
    "ter ": 1114,
    "ba": 285,
    "ld": 745,
    " ba": 18,
    "bal": 286,
    "ald": 239,
    "ld ": 746,
    " bal": 19,
    "bald": 287,
    "ald ": 240,
    "um": 1187,
    "m ": 783,
    "zum": 1280,
    "um ": 1188,
    " zum": 207,
    "zum ": 1281,
    " n": 133,
    "nä": 901,
    "äc": 1293,
    "hs": 604,
    "st": 1086,
    " nä": 138,
    "näc": 902,
    "äch": 1294,
    "chs": 326,
    "hst": 605,
    "ste": 1088,
    " näc": 139,
    "näch": 903,
    "ächs": 1295,
    "chst": 327,
    "hste": 606,
    "sten": 1090,
    "ma": 784,
    "l ": 738,
    " ma": 115,
    "mal": 787,
    "al ": 238,
    " mal": 117,
    "mal ": 788,
    "ac": 223,
    "mac": 785,
    "ach": 224,
    " mac": 116,
    "mach": 786,
    "ach ": 225,
    "ut ": 1215,
    "gut ": 558,
    "ö": 1303,
    "rh": 986,
    "hö": 611,
    "ör": 1309,
    "re": 971,
    "erh": 456,
    "rhö": 987,
    "hör": 614,
    "öre": 1310,
    "ren": 978,
    "derh": 352,
    "erhö": 457,
    "rhör": 988,
    "höre": 615,
    "ören": 1311,
    "ren ": 979,
    " c": 31,
    "ci": 335,
    "ia": 621,
    "ao": 259,
    " ci": 32,
    "cia": 336,
    "iao": 622,
    "ao ": 260,
    " cia": 33,
    "ciao": 337,
    "iao ": 623,
    "ad": 227,
    "eu": 491,
    "u ": 1170,
    " ad": 7,
    "adi": 228,
    "die": 360,
    "ieu": 642,
    "eu ": 492,
    " adi": 8,
    "adie": 229,
    "dieu": 362,
    "ieu ": 643,
    "cha": 318,
    "hau": 569,
    "au ": 276,
    "scha": 1046,
    "chau": 319,
    "hau ": 570,
    "ir": 692,
    "wir": 1252,
    "ir ": 693,
    " wir": 200,
    "wir ": 1253,
    " hö": 91,
    " hör": 92,
    " u": 178,
    "un": 1191,
    "ns": 882,
    " un": 183,
    "uns": 1201,
    "ns ": 883,
    " uns": 184,
    "uns ": 1202,
    "k": 721,
    "da": 340,
    "an": 251,
    "nk": 865,
    "ke": 730,
    " da": 35,
    "dan": 341,
    "ank": 253,
    "nke": 867,
    "ke ": 731,
    " dan": 36,
    "dank": 342,
    "anke": 255,
    "nke ": 868,
    " v": 185,
    "vi": 1228,
    "el": 419,
    "le": 747,
    " vi": 188,
    "vie": 1229,
    "iel": 637,
    "ele": 423,
    "len": 753,
    " vie": 189,
    "viel": 1230,
    "iele": 639,
    "elen": 424,
    "len ": 754,
    "k ": 722,
    "nk ": 866,
    "ank ": 254,
    "ön": 1307,
    " sc": 147,
    "chö": 331,
    "hön": 612,
    "ön ": 1308,
    " sch": 148,
    "schö": 1049,
    "chön": 332,
    "hön ": 613,
    "hr": 600,
    "ehr": 397,
    "hr ": 601,
    " seh": 150,
    "sehr": 1054,
    "ehr ": 398,
    "rz": 1024,
    "zl": 1272,
    "li": 761,
    "her": 580,
    "erz": 474,
    "rzl": 1027,
    "zli": 1273,
    "lic": 762,
    "che": 320,
    " her": 85,
    "herz": 581,
    "erzl": 475,
    "rzli": 1028,
    "zlic": 1274,
    "lich": 763,
    "iche": 631,
    "chen": 323,
    " i": 93,
    " ic": 94,
    " ich": 95,
    "dir": 365,
    " dir": 43,
    "dir ": 366,
    "ih": 653,
    "hn": 597,
    "ne": 840,
    " ih": 96,
    "ihn": 654,
    "hne": 598,
    "nen": 844,
    " ihn": 97,
    "ihne": 655,
    "hnen": 599,
    "nen ": 845,
    " f": 59,
    "fü": 523,
    "ür": 1316,
    " fü": 64,
    "für": 524,
    "ür ": 1317,
    " für": 65,
    "für ": 525,
    " die": 42,
    "die ": 361,
    "il": 659,
    "lf": 755,
    "fe": 505,
    "hil": 588,
    "ilf": 663,
    "lfe": 756,
    "fe ": 506,
    " hil": 90,
    "hilf": 589,
    "ilfe": 664,
    "lfe ": 757,
    "as": 266,
    "das": 343,
    "as ": 267,
    " das": 37,
    "das ": 344,
    " is": 101,
    "ist": 704,
    "st ": 1087,
    " ist": 102,
    "ist ": 705,
    "fr": 515,
    "ei": 401,
    "lfr": 759,
    "fre": 518,
    "rei": 976,
    "eic": 404,
    "ilfr": 665,
    "lfre": 760,
    "frei": 519,
    "reic": 977,
    "eich": 405,
    "nf": 853,
    "fo": 512,
    "rm": 995,
    "at": 270,
    "ti": 1120,
    "io": 684,
    "on": 916,
    " in": 98,
    "inf": 675,
    "nfo": 854,
    "for": 513,
    "orm": 929,
    "rma": 997,
    "mat": 789,
    "ati": 271,
    "tio": 1126,
    "ion": 685,
    "on ": 917,
    " inf": 100,
    "info": 676,
    "nfor": 855,
    "form": 514,
    "orma": 930,
    "rmat": 998,
    "mati": 790,
    "atio": 272,
    "tion": 1127,
    "ion ": 686,
    "br": 312,
    "ra": 957,
    "uc": 1174,
    " br": 29,
    "bra": 313,
    "rau": 962,
    "auc": 277,
    "uch": 1175,
    "he ": 572,
    " bra": 30,
    "brau": 314,
    "rauc": 963,
    "auch": 278,
    "uche": 1177,
    "che ": 321,
    " k": 103,
    "ka": 723,
    "nn": 871,
    " ka": 104,
    "kan": 728,
    "ann": 256,
    "nns": 876,
    "nst": 888,
    " kan": 106,
    "kann": 729,
    "anns": 258,
    "nnst": 877,
    "nst ": 889,
    "du": 372,
    " du": 47,
    "du ": 373,
    " du ": 48,
    "mi": 802,
    " mi": 121,
    "mir": 807,
    " mir": 123,
    "mir ": 808,
    "hel": 576,
    "elf": 425,
    "fen": 507,
    " hel": 84,
    "helf": 577,
    "elfe": 426,
    "lfen": 758,
    "fen ": 508,
    "wa": 1235,
    " wa": 191,
    "was": 1238,
    " was": 193,
    "was ": 1239,
    "tu": 1148,
    " tu": 175,
    "tun": 1153,
    "un ": 1192,
    " tun": 176,
    "tun ": 1154,
    "si": 1062,
    " si": 153,
    "sin": 1065,
    "ind": 668,
    " sin": 155,
    "sind": 1066,
    "ind ": 669,
    " de": 38,
    "dei": 347,
    "ein": 410,
    "ine": 671,
    "ne ": 841,
    " dei": 39,
    "dein": 348,
    "eine": 412,
    "ine ": 672,
    "fu": 520,
    "kt": 732,
    " fu": 62,
    "fun": 521,
    "unk": 1199,
    "nkt": 869,
    "kti": 733,
    "one": 918,
    " fun": 63,
    "funk": 522,
    "unkt": 1200,
    "nkti": 870,
    "ktio": 734,
    "ione": 687,
    "onen": 919,
    "ni": 860,
    "oni": 920,
    "nie": 863,
    "ier": 640,
    "rst": 1009,
    "ioni": 688,
    "onie": 921,
    "nier": 864,
    "iers": 641,
    "erst": 467,
    "rst ": 1010,
    "we": 1240,
    "iß": 719,
    " we": 194,
    "wei": 1241,
    "eiß": 417,
    "iß ": 720,
    " wei": 195,
    "weiß": 1242,
    "eiß ": 418,
    " ni": 134,
    "nic": 861,
    "cht": 328,
    " nic": 135,
    "nich": 862,
    "icht": 632,
    "cht ": 329,
    "so": 1069,
    "ol": 912,
    " so": 156,
    "sol": 1070,
    "oll": 913,
    "ll ": 765,
    " sol": 157,
    "soll": 1071,
    "oll ": 914,
    "nn ": 872,
    "ann ": 257,
    " fr": 60,
    "fra": 516,
    "rag": 958,
    "age": 232,
    " fra": 61,
    "frag": 517,
    "rage": 959,
    "agen": 233,
    "lc": 742,
    "wel": 1243,
    "elc": 421,
    "lch": 743,
    " wel": 196,
    "welc": 1244,
    "elch": 422,
    "lche": 744,
    " st": 162,
    "tel": 1107,
    "ell": 427,
    "lle": 766,
    " ste": 163,
    "stel": 1089,
    "tell": 1108,
    "elle": 428,
    "llen": 768,
    "bin": 303,
    " bin": 24,
    "bin ": 304,
    "ve": 1223,
    "rw": 1021,
    "rr": 1003,
    "rt": 1011,
    " ve": 186,
    "ver": 1224,
    "erw": 472,
    "rwi": 1022,
    "irr": 698,
    "rrt": 1004,
    "rt ": 1012,
    " ver": 187,
    "verw": 1227,
    "erwi": 473,
    "rwir": 1023,
    "wirr": 1255,
    "irrt": 699,
    "rrt ": 1005,
    "ze": 1262,
    "ig": 646,
    " ze": 203,
    "zei": 1264,
    "eig": 406,
    "ig ": 647,
    " zei": 204,
    "zeig": 1265,
    "eig ": 407,
    "ät ": 1300,
    "pät ": 950,
    " e": 49,
    "es": 477,
    " es": 55,
    "es ": 478,
    " es ": 56,
    "el ": 420,
    "iel ": 638,
    "uh": 1183,
    " uh": 179,
    "uhr": 1184,
    " uhr": 180,
    "uhr ": 1185,
    "hab": 563,
    " hab": 80,
    "habe": 564,
    "ben ": 293,
    " sa": 145,
    "sag": 1039,
    " sag": 146,
    "sag ": 1040,
    "it": 706,
    "hrz": 602,
    "rze": 1025,
    "eit": 414,
    "it ": 707,
    "uhrz": 1186,
    "hrze": 603,
    "rzei": 1026,
    "zeit": 1266,
    "eit ": 415,
    "sage": 1041,
    "ak": 234,
    "ue": 1178,
    " ak": 9,
    "akt": 235,
    "ktu": 735,
    "tue": 1151,
    "uel": 1179,
    "le ": 748,
    " akt": 10,
    "aktu": 236,
    "ktue": 736,
    "tuel": 1152,
    "uell": 1180,
    "lle ": 767,
    "has": 567,
    "ast": 268,
    " has": 82,
    "hast": 568,
    "ast ": 269,
    "ev": 495,
    "iev": 644,
    "evi": 496,
    "wiev": 1251,
    "ievi": 645,
    "evie": 497,
    "et": 483,
    "wet": 1245,
    "ett": 485,
    "tte": 1145,
    " wet": 197,
    "wett": 1246,
    "ette": 486,
    "tter": 1147,
    "rd": 969,
    "ird": 694,
    "rd ": 970,
    "wird": 1254,
    "ird ": 695,
    "heu": 582,
    "eut": 493,
    "te ": 1104,
    " heu": 86,
    "heut": 583,
    "eute": 494,
    "ute ": 1217,
    "dr": 367,
    "uß": 1219,
    "ße": 1289,
    " dr": 44,
    "dra": 368,
    "auß": 281,
    "uße": 1220,
    "ßen": 1290,
    " dra": 45,
    "drau": 369,
    "rauß": 964,
    "auße": 282,
    "ußen": 1221,
    "ßen ": 1291,
    " r": 140,
    "eg": 387,
    "gn": 544,
    " re": 141,
    "reg": 973,
    "egn": 390,
    "gne": 545,
    "net": 851,
    "et ": 484,
    " reg": 142,
    "regn": 975,
    "egne": 391,
    "gnet": 547,
    "net ": 852,
    "nt": 890,
    "hei": 573,
    "int": 681,
    "nt ": 891,
    "sche": 1047,
    "chei": 322,
    "hein": 574,
    "eint": 413,
    "int ": 682,
    "son": 1072,
    "onn": 922,
    "nne": 873,
    " son": 158,
    "sonn": 1073,
    "onne": 923,
    "nne ": 874,
    "em": 429,
    "mp": 822,
    "pe": 940,
    "ur": 1203,
    " te": 167,
    "tem": 1109,
    "emp": 430,
    "mpe": 823,
    "per": 941,
    "era": 447,
    "rat": 960,
    "atu": 273,
    "tur": 1155,
    "ure": 1204,
    " tem": 169,
    "temp": 1110,
    "empe": 431,
    "mper": 824,
    "pera": 942,
    "erat": 448,
    "ratu": 961,
    "atur": 274,
    "ture": 1156,
    "uren": 1205,
    "mu": 825,
    " mu": 129,
    "mus": 826,
    "uss": 1210,
    " mus": 130,
    "muss": 827,
    "uss ": 1211,
    " ei": 50,
    " ein": 51,
    "inen": 673,
    "ege": 388,
    "ens": 436,
    "nsc": 884,
    "chi": 324,
    "hir": 590,
    "irm": 696,
    "rm ": 996,
    "rege": 974,
    "egen": 389,
    "gens": 534,
    "ensc": 437,
    "nsch": 885,
    "schi": 1048,
    "chir": 325,
    "hirm": 591,
    "irm ": 697,
    "tn": 1130,
    "hm": 594,
    "mit": 809,
    "itn": 708,
    "tne": 1131,
    "neh": 842,
    "ehm": 395,
    "hme": 595,
    " mit": 124,
    "mitn": 811,
    "itne": 709,
    "tneh": 1132,
    "nehm": 843,
    "ehme": 396,
    "hmen": 596,
    "gnen": 546,
    "rb": 965,
    "ri": 989,
    "erb": 449,
    "rbe": 966,
    "ber": 297,
    "eri": 458,
    "ric": 990,
    "terb": 1115,
    "erbe": 450,
    "rber": 967,
    "beri": 299,
    "eric": 459,
    "rich": 991,
    "ar": 261,
    "war": 1236,
    "arm": 262,
    " war": 192,
    "warm": 1237,
    "arm ": 263,
    "lt": 775,
    "kal": 724,
    "alt": 244,
    "lt ": 776,
    " kal": 105,
    "kalt": 725,
    "alt ": 245,
    " er": 52,
    "rin": 992,
    "inn": 679,
    "ner": 846,
    "ere": 451,
    "re ": 972,
    " eri": 53,
    "erin": 460,
    "rinn": 994,
    "inne": 680,
    "nner": 875,
    "nere": 848,
    "ere ": 452,
    "mic": 803,
    " mic": 122,
    "mich": 804,
    " an": 11,
    "an ": 252,
    " an ": 12,
    "erm": 461,
    "rmi": 999,
    "min": 805,
    " ter": 170,
    "term": 1116,
    "ermi": 462,
    "rmin": 1000,
    "min ": 806,
    "mö": 828,
    "öc": 1304,
    " mö": 131,
    "möc": 829,
    "öch": 1305,
    "hte": 609,
    " möc": 132,
    "möch": 830,
    "öcht": 1306,
    "chte": 330,
    "hte ": 610,
    "ru": 1013,
    "ng": 856,
    "eru": 468,
    "run": 1016,
    "ung": 1197,
    "ng ": 857,
    "neru": 850,
    "erun": 469,
    "rung": 1017,
    "ung ": 1198,
    "tz": 1162,
    "set": 1060,
    "etz": 489,
    "tze": 1164,
    "zen": 1267,
    " set": 152,
    "setz": 1061,
    "etze": 490,
    "tzen": 1166,
    "zen ": 1268,
    "ze ": 1263,
    "tze ": 1165,
    "rn": 1001,
    "ern": 463,
    "rn ": 1002,
    "nern": 849,
    "ern ": 464,
    "erg": 453,
    "ges": 535,
    "ess": 479,
    "sse": 1081,
    "sen": 1055,
    "verg": 1226,
    "erge": 454,
    "rges": 983,
    "gess": 537,
    "esse": 480,
    "ssen": 1082,
    "sen ": 1056,
    "tr": 1133,
    "ntr": 896,
    "tra": 1134,
    "intr": 683,
    "ntra": 897,
    "trag": 1135,
    " me": 118,
    "mei": 797,
    " mei": 120,
    "mein": 798,
    "ik": 656,
    "med": 795,
    "edi": 382,
    "dik": 363,
    "ika": 657,
    "kam": 726,
    "ame": 247,
    "ent": 439,
    "nte": 894,
    " med": 119,
    "medi": 796,
    "edik": 383,
    "dika": 364,
    "ikam": 658,
    "kame": 727,
    "amen": 248,
    "ment": 801,
    "ente": 440,
    "nte ": 895,
    "bit": 307,
    "itt": 712,
    " bit": 26,
    "bitt": 308,
    "itte": 713,
    "tte ": 1146,
    "be ": 289,
    "abe ": 221,
    "zt": 1275,
    " ar": 13,
    "arz": 264,
    "rzt": 1029,
    "ztt": 1276,
    " arz": 14,
    "arzt": 265,
    "rztt": 1030,
    "ztte": 1277,
    "mon": 818,
    "ont": 924,
    "nta": 892,
    " mon": 127,
    "mont": 819,
    "onta": 925,
    "ntag": 893,
    " um": 181,
    " um ": 182,
    "_": 209,
    " _": 1,
    "__": 211,
    "_n": 215,
    "nu": 898,
    "mb": 791,
    "r_": 954,
    "_ ": 210,
    " __": 2,
    "__n": 213,
    "_nu": 216,
    "num": 899,
    "umb": 1189,
    "mbe": 792,
    "er_": 445,
    "r__": 955,
    "__ ": 212,
    " __n": 3,
    "__nu": 214,
    "_num": 217,
    "numb": 900,
    "umbe": 1190,
    "mber": 793,
    "ber_": 298,
    "er__": 446,
    "r__ ": 956,
    "gi": 539,
    "rgi": 984,
    "gis": 542,
    "iss": 702,
    "ergi": 455,
    "rgis": 985,
    "giss": 543,
    "iss ": 703,
    "zu ": 1279,
    " zu ": 206,
    "zä": 1284,
    "äh": 1296,
    "hl": 592,
    "rzä": 1031,
    "zäh": 1285,
    "ähl": 1297,
    "hl ": 593,
    " erz": 54,
    "erzä": 476,
    "rzäh": 1032,
    "zähl": 1286,
    "ähl ": 1298,
    "z ": 1261,
    "wit": 1256,
    "itz": 716,
    "tz ": 1163,
    " wit": 201,
    "witz": 1257,
    "itz ": 717,
    " l": 107,
    "la": 739,
    " la": 108,
    "lac": 740,
    " lac": 109,
    "lach": 741,
    "ache": 226,
    "lu": 779,
    " lu": 112,
    "lus": 780,
    "ust": 1212,
    "sti": 1091,
    "tig": 1121,
    "ige": 648,
    " lus": 113,
    "lust": 781,
    "usti": 1213,
    "stig": 1092,
    "tige": 1122,
    "igen": 649,
    "pr": 945,
    "spr": 1075,
    "pru": 946,
    "ruc": 1014,
    " spr": 160,
    "spru": 1076,
    "pruc": 947,
    "ruch": 1015,
    "uch ": 1176,
    "tw": 1159,
    " et": 57,
    "etw": 487,
    "twa": 1160,
    " etw": 58,
    "etwa": 488,
    "twas": 1161,
    "zi": 1269,
    "tzi": 1167,
    "zig": 1270,
    "itzi": 718,
    "tzig": 1168,
    "zige": 1271,
    "iges": 650,
    "ges ": 536,
    "su": 1095,
    "dh": 354,
    "ip": 689,
    "pp": 943,
    "p ": 939,
    "esu": 481,
    "sun": 1096,
    "und": 1193,
    "ndh": 838,
    "dhe": 355,
    "its": 710,
    "tst": 1141,
    "tip": 1128,
    "ipp": 690,
    "pp ": 944,
    " ges": 69,
    "gesu": 538,
    "esun": 482,
    "sund": 1097,
    "undh": 1196,
    "ndhe": 839,
    "dhei": 356,
    "heit": 575,
    "eits": 416,
    "itst": 711,
    "tsti": 1142,
    "stip": 1094,
    "tipp": 1129,
    "ipp ": 691,
    "bes": 300,
    "verb": 1225,
    "rbes": 968,
    "bess": 301,
    "sser": 1083,
    "sern": 1058,
    "ib": 624,
    "b ": 284,
    " gi": 70,
    "gib": 540,
    "ib ": 625,
    " gib": 71,
    "gib ": 541,
    " ti": 171,
    " tip": 172,
    "nde": 835,
    "den": 349,
    "unde": 1195,
    "nden": 837,
    "den ": 350,
    "eb": 376,
    " le": 110,
    "leb": 749,
    "ebe": 377,
    "nss": 886,
    "sst": 1084,
    "til": 1124,
    "il ": 660,
    " leb": 111,
    "lebe": 750,
    "eben": 378,
    "bens": 295,
    "enss": 438,
    "nsst": 887,
    "ssti": 1085,
    "stil": 1093,
    "til ": 1125,
    "llt": 771,
    "lte": 777,
    "ollt": 915,
    "llte": 772,
    "lte ": 778,
    "und ": 1194,
    "bl": 309,
    " bl": 27,
    "ble": 310,
    "lei": 751,
    "eib": 402,
    "ibe": 626,
    " ble": 28,
    "blei": 311,
    "leib": 752,
    "eibe": 403,
    "iben": 627,
    "tei": 1105,
    "eil": 408,
    "ile": 661,
    " tei": 168,
    "teil": 1106,
    "eile": 409,
    "ile ": 662,
    "mit ": 810,
    "dri": 370,
    "ing": 677,
    "nge": 858,
    " dri": 46,
    "drin": 371,
    "ring": 993,
    "inge": 678,
    "ngen": 859,
    "gend": 533,
    "no": 878,
    "tf": 1117,
    "fa": 502,
    " no": 136,
    "not": 879,
    "otf": 932,
    "tfa": 1118,
    "fal": 503,
    " not": 137,
    "notf": 880,
    "otfa": 933,
    "tfal": 1119,
    "fall": 504,
    "all ": 242,
    "nö": 904,
    "öt": 1312,
    "gt": 554,
    " be": 20,
    "enö": 441,
    "nöt": 905,
    "öti": 1313,
    "igt": 651,
    "gt ": 555,
    " ben": 22,
    "benö": 296,
    "enöt": 442,
    "nöti": 906,
    "ötig": 1314,
    "tigt": 1123,
    "igt ": 652,
    "ef": 384,
    "fi": 509,
    "bef": 290,
    "efi": 385,
    "fin": 510,
    "de ": 346,
    " bef": 21,
    "befi": 291,
    "efin": 386,
    "find": 511,
    "inde": 670,
    "nde ": 836,
    " in ": 99,
    "iner": 674,
    "ner ": 847,
    "ua": 1171,
    "ots": 934,
    "tsi": 1139,
    "sit": 1067,
    "itu": 714,
    "tua": 1149,
    "uat": 1172,
    "nots": 881,
    "otsi": 935,
    "tsit": 1140,
    "situ": 1068,
    "itua": 715,
    "tuat": 1150,
    "uati": 1173,
    "ein ": 411,
    "tut": 1157,
    " tut": 177,
    "tut ": 1158,
    "sic": 1063,
    " sic": 154,
    "sich": 1064
  },
  "response": null,
  "action_text": null
}