{
  "text": {
    " ": 0,
    "h": 404,
    "a": 175,
    "l": 517,
    "o": 636,
    " h": 61,
    "ha": 406,
    "al": 191,
    "ll": 533,
    "lo": 541,
    "o ": 637,
    " ha": 62,
    "hal": 407,
    "all": 195,
    "llo": 537,
    "lo ": 542,
    " hal": 63,
    "hall": 408,
    "allo": 197,
    "llo ": 538,
    "i": 439,
    "hi": 417,
    "i ": 440,
    " hi": 65,
    "hi ": 418,
    " hi ": 66,
    "g": 382,
    "u": 812,
    "t": 756,
    "e": 290,
    "n": 582,
    " g": 52,
    "gu": 400,
    "ut": 846,
    "te": 761,
    "en": 323,
    "n ": 583,
    " gu": 59,
    "gut": 401,
    "ute": 848,
    "ten": 765,
    "en ": 324,
    " gut": 60,
    "gute": 403,
    "uten": 850,
    "ten ": 766,
    " t": 122,
    "ta": 758,
    "ag": 184,
    "g ": 383,
    " ta": 123,
    "tag": 759,
    "ag ": 185,
    " tag": 124,
    "tag ": 760,
    "r": 662,
    "ü": 909,
    "ß": 892,
    "gr": 395,
    "rü": 705,
    "üß": 918,
    "ß ": 893,
    " gr": 57,
    "grü": 396,
    "rüß": 706,
    "üß ": 919,
    " grü": 58,
    "grüß": 397,
    "rüß ": 707,
    "d": 262,
    "c": 251,
    " d": 28,
    "di": 278,
    "ic": 445,
    "ch": 252,
    "h ": 405,
    " di": 31,
    "dic": 279,
    "ich": 446,
    "ch ": 253,
    " dic": 32,
    "dich": 280,
    "ich ": 447,
    "s": 708,
    "v": 851,
    " s": 108,
    "se": 717,
    "er": 334,
    "rv": 695,
    "vu": 858,
    "us": 842,
    "s ": 709,
    " se": 112,
    "ser": 722,
    "erv": 352,
    "rvu": 696,
    "vus": 859,
    "us ": 843,
    " ser": 113,
    "serv": 724,
    "ervu": 353,
    "rvus": 697,
    "vus ": 860,
    "m": 549,
    " m": 86,
    "mo": 576,
    "oi": 638,
    "in": 469,
    " mo": 97,
    "moi": 577,
    "oin": 639,
    "in ": 470,
    " moi": 98,
    "moin": 578,
    "oin ": 640,
    "ts": 783,
    "sc": 714,
    "hü": 436,
    "üs": 915,
    "ss": 740,
    " ts": 129,
    "tsc": 784,
    "sch": 715,
    "chü": 260,
    "hüs": 437,
    "üss": 916,
    "ss ": 741,
    " tsc": 130,
    "tsch": 785,
    "schü": 716,
    "chüs": 261,
    "hüss": 438,
    "üss ": 917,
    "f": 367,
    " a": 4,
    "au": 218,
    "uf": 824,
    "f ": 368,
    " au": 13,
    "auf": 221,
    "uf ": 825,
    " auf": 14,
    "auf ": 222,
    "w": 861,
    " w": 144,
    "wi": 865,
    "ie": 448,
    "ed": 295,
    "de": 267,
    "rs": 687,
    "eh": 303,
    "he": 411,
    " wi": 147,
    "wie": 866,
    "ied": 450,
    "ede": 296,
    "der": 271,
    "ers": 348,
    "rse": 688,
    "seh": 718,
    "ehe": 304,
    "hen": 415,
    " wie": 148,
    "wied": 868,
    "iede": 451,
    "eder": 297,
    "ders": 272,
    "erse": 349,
    "rseh": 689,
    "sehe": 719,
    "ehen": 305,
    "hen ": 416,
    "b": 223,
    " b": 15,
    "bi": 240,
    "is": 491,
    " bi": 21,
    "bis": 241,
    "is ": 492,
    " bis": 22,
    "bis ": 242,
    "ba": 225,
    "ld": 522,
    "d ": 263,
    " ba": 16,
    "bal": 226,
    "ald": 193,
    "ld ": 523,
    " bal": 17,
    "bald": 227,
    "ald ": 194,
    "ma": 551,
    "ac": 179,
    " ma": 87,
    "mac": 552,
    "ach": 180,
    " mac": 88,
    "mach": 553,
    "ach ": 181,
    " s ": 109,
    "t ": 757,
    "ut ": 847,
    "gut ": 402,
    "e ": 291,
    "te ": 762,
    "ute ": 849,
    " n": 101,
    "na": 584,
    "ht": 432,
    " na": 102,
    "nac": 585,
    "cht": 257,
    "ht ": 433,
    " nac": 103,
    "nach": 586,
    "acht": 183,
    "cht ": 258,
    "p": 651,
    "ä": 894,
    "sp": 735,
    "pä": 658,
    "ät": 898,
    "r ": 663,
    " sp": 119,
    "spä": 738,
    "pät": 659,
    "äte": 900,
    "ter": 767,
    "er ": 335,
    " spä": 121,
    "spät": 739,
    "päte": 661,
    "äter": 901,
    "ter ": 768,
    "ie ": 449,
    "wie ": 867,
    "ät ": 899,
    "pät ": 660,
    " i": 69,
    "st": 747,
    " is": 74,
    "ist": 495,
    "st ": 748,
    " ist": 75,
    "ist ": 496,
    " e": 38,
    "es": 356,
    " es": 44,
    "es ": 357,
    " es ": 45,
    "k": 508,
    " k": 76,
    "ka": 509,
    "an": 201,
    "nn": 609,
    "ns": 619,
    " ka": 77,
    "kan": 512,
    "ann": 203,
    "nns": 613,
    "nst": 622,
    " kan": 78,
    "kann": 513,
    "anns": 205,
    "nnst": 614,
    "nst ": 623,
    "du": 288,
    "u ": 813,
    " du": 36,
    "du ": 289,
    " du ": 37,
    "mi": 567,
    "ir": 489,
    " mi": 93,
    "mir": 572,
    "ir ": 490,
    " mir": 95,
    "mir ": 573,
    "die": 281,
    " die": 33,
    "die ": 282,
    "z": 873,
    " u": 134,
    "uh": 826,
    "hr": 428,
    "rz": 698,
    "ze": 875,
    "ei": 308,
    "it": 497,
    " uh": 135,
    "uhr": 827,
    "hrz": 430,
    "rze": 699,
    "zei": 877,
    "eit": 316,
    "it ": 498,
    " uhr": 136,
    "uhrz": 829,
    "hrze": 431,
    "rzei": 700,
    "zeit": 878,
    "eit ": 317,
    "sa": 710,
    "ge": 384,
    " sa": 110,
    "sag": 711,
    "age": 186,
    "gen": 386,
    " sag": 111,
    "sage": 713,
    "agen": 187,
    "gen ": 387,
    "wa": 862,
    "as": 211,
    " wa": 145,
    "was": 863,
    "as ": 212,
    " was": 146,
    "was ": 864,
    "ak": 188,
    "kt": 514,
    "tu": 794,
    "ue": 821,
    "el": 319,
    "le": 524,
    " ak": 7,
    "akt": 189,
    "ktu": 515,
    "tue": 797,
    "uel": 822,
    "ell": 321,
    "lle": 535,
    "le ": 525,
    " akt": 8,
    "aktu": 190,
    "ktue": 516,
    "tuel": 798,
    "uell": 823,
    "elle": 322,
    "lle ": 536,
    " z": 151,
    " ze": 152,
    " zei": 153,
    "sag ": 712,
    "l ": 518,
    "mal": 554,
    "al ": 192,
    " mal": 89,
    "mal ": 555,
    " v": 139,
    "vi": 855,
    " vi": 142,
    "vie": 856,
    "iel": 452,
    "el ": 320,
    " vie": 143,
    "viel": 857,
    "iel ": 453,
    "hr ": 429,
    "uhr ": 828,
    " ic": 70,
    " ich": 71,
    "ö": 902,
    "mö": 579,
    "öc": 903,
    " mö": 99,
    "möc": 580,
    "öch": 904,
    "hte": 434,
    " möc": 100,
    "möch": 581,
    "öcht": 905,
    "chte": 259,
    "hte ": 435,
    "wis": 869,
    "iss": 493,
    "sse": 742,
    "sen": 720,
    " wis": 149,
    "wiss": 870,
    "isse": 494,
    "ssen": 743,
    "sen ": 721,
    "ri": 678,
    "ne": 595,
    "re": 676,
    " er": 41,
    "eri": 342,
    "rin": 679,
    "inn": 479,
    "nne": 611,
    "ner": 601,
    "ere": 340,
    "re ": 677,
    " eri": 42,
    "erin": 343,
    "rinn": 681,
    "inne": 480,
    "nner": 612,
    "nere": 603,
    "ere ": 341,
    "mic": 568,
    " mic": 94,
    "mich": 569,
    "da": 264,
    "ar": 206,
    "ra": 668,
    " da": 29,
    "dar": 265,
    "ara": 207,
    "ran": 669,
    "an ": 202,
    " dar": 30,
    "dara": 266,
    "aran": 208,
    "ran ": 670,
    "um": 830,
    "m ": 550,
    " um": 137,
    "um ": 831,
    " um ": 138,
    "_": 161,
    ":": 157,
    " _": 1,
    "__": 166,
    "_n": 172,
    "nu": 627,
    "mb": 556,
    "be": 228,
    "r_": 664,
    "_:": 163,
    ":_": 158,
    "_ ": 162,
    " __": 2,
    "__n": 170,
    "_nu": 173,
    "num": 628,
    "umb": 832,
    "mbe": 557,
    "ber": 236,
    "er_": 336,
    "r__": 665,
    "__:": 168,
    "_:_": 164,
    ":__": 159,
    "__ ": 167,
    " __n": 3,
    "__nu": 171,
    "_num": 174,
    "numb": 629,
    "umbe": 833,
    "mber": 558,
    "ber_": 237,
    "er__": 337,
    "r__:": 667,
    "__:_": 169,
    "_:__": 165,
    ":__n": 160,
    "r__ ": 666,
    "me": 559,
    " me": 90,
    "mei": 562,
    "ein": 313,
    "ine": 473,
    "ne ": 596,
    " mei": 92,
    "mein": 563,
    "eine": 315,
    "ine ": 474,
    "ik": 460,
    "am": 198,
    "nt": 624,
    "med": 560,
    "edi": 298,
    "dik": 283,
    "ika": 461,
    "kam": 510,
    "ame": 199,
    "men": 564,
    "ent": 330,
    "nte": 625,
    " med": 91,
    "medi": 561,
    "edik": 299,
    "dika": 284,
    "ikam": 462,
    "kame": 511,
    "amen": 200,
    "ment": 566,
    "ente": 331,
    "nte ": 626,
    "zu": 885,
    " zu": 154,
    "zu ": 886,
    " zu ": 155,
    "hm": 425,
    " ne": 104,
    "neh": 597,
    "ehm": 306,
    "hme": 426,
    " neh": 105,
    "nehm": 598,
    "ehme": 307,
    "hmen": 427,
    "men ": 565,
    "et": 362,
    "tz": 806,
    "set": 725,
    "etz": 365,
    "tze": 808,
    "ze ": 876,
    " set": 114,
    "setz": 726,
    "etze": 366,
    "tze ": 809,
    " ei": 39,
    " ein": 40,
    "ru": 690,
    "un": 834,
    "ng": 605,
    "eru": 350,
    "run": 693,
    "ung": 840,
    "ng ": 606,
    "neru": 604,
    "erun": 351,
    "rung": 694,
    "ung ": 841,
    " f": 48,
    "fü": 377,
    "ür": 913,
    " fü": 49,
    "für": 380,
    "ür ": 914,
    " für": 51,
    "für ": 381,
    "br": 248,
    "uc": 817,
    " br": 26,
    "bra": 249,
    "rau": 671,
    "auc": 219,
    "uch": 818,
    "che": 254,
    "he ": 412,
    " bra": 27,
    "brau": 250,
    "rauc": 672,
    "auch": 220,
    "uche": 820,
    "che ": 255,
    "nen": 599,
    "inen": 475,
    "nen ": 600,
    "zt": 882,
    "tt": 790,
    "rm": 682,
    " ar": 11,
    "arz": 209,
    "rzt": 701,
    "ztt": 883,
    "tte": 791,
    "erm": 344,
    "rmi": 683,
    "min": 570,
    " arz": 12,
    "arzt": 210,
    "rztt": 702,
    "ztte": 884,
    "tter": 793,
    "term": 769,
    "ermi": 345,
    "rmin": 684,
    "min ": 571,
    "bit": 243,
    "itt": 501,
    " bit": 23,
    "bitt": 244,
    "itte": 502,
    "tte ": 792,
    " an": 9,
    " an ": 10,
    "ein ": 314,
    "ab": 176,
    "nd": 587,
    " ab": 5,
    "abe": 177,
    "ben": 231,
    "end": 325,
    "nde": 589,
    "des": 273,
    "ess": 358,
    " abe": 6,
    "aben": 178,
    "bend": 233,
    "ende": 327,
    "ndes": 592,
    "dess": 274,
    "esse": 359,
    "üg": 910,
    "füg": 378,
    "üge": 911,
    "ge ": 385,
    " füg": 50,
    "füge": 379,
    "üge ": 912,
    "nz": 630,
    "hin": 421,
    "inz": 481,
    "nzu": 631,
    " hin": 68,
    "hinz": 422,
    "inzu": 482,
    "nzu ": 632,
    "zä": 889,
    "äh": 895,
    "hl": 423,
    "erz": 354,
    "rzä": 703,
    "zäh": 890,
    "ähl": 896,
    "hl ": 424,
    " erz": 43,
    "erzä": 355,
    "rzäh": 704,
    "zähl": 891,
    "ähl ": 897,
    "z ": 874,
    "wit": 871,
    "itz": 505,
    "tz ": 807,
    " wit": 150,
    "witz": 872,
    "itz ": 506,
    "zum": 887,
    " zum": 156,
    "zum ": 888,
    " l": 79,
    "la": 519,
    " la": 80,
    "lac": 520,
    " lac": 81,
    "lach": 521,
    "ache": 182,
    "chen": 256,
    "has": 409,
    "ast": 213,
    " has": 64,
    "hast": 410,
    "ast ": 214,
    "lu": 546,
    "ti": 773,
    "ig": 454,
    " lu": 84,
    "lus": 547,
    "ust": 844,
    "sti": 749,
    "tig": 774,
    "ige": 455,
    " lus": 85,
    "lust": 548,
    "usti": 845,
    "stig": 750,
    "tige": 775,
    "igen": 456,
    "pr": 655,
    "spr": 736,
    "pru": 656,
    "ruc": 691,
    " spr": 120,
    "spru": 737,
    "pruc": 657,
    "ruch": 692,
    "uch ": 819,
    "tw": 803,
    " et": 46,
    "etw": 363,
    "twa": 804,
    " etw": 47,
    "etwa": 364,
    "twas": 805,
    "zi": 879,
    "tzi": 810,
    "zig": 880,
    "ges": 389,
    "itzi": 507,
    "tzig": 811,
    "zige": 881,
    "iges": 457,
    "ges ": 390,
    "su": 753,
    "dh": 275,
    "ip": 486,
    "pp": 653,
    "p ": 652,
    " ge": 53,
    "esu": 360,
    "sun": 754,
    "und": 836,
    "ndh": 593,
    "dhe": 276,
    "hei": 413,
    "its": 499,
    "tst": 788,
    "tip": 781,
    "ipp": 487,
    "pp ": 654,
    " ges": 54,
    "gesu": 391,
    "esun": 361,
    "sund": 755,
    "undh": 839,
    "ndhe": 594,
    "dhei": 277,
    "heit": 414,
    "eits": 318,
    "itst": 500,
    "tsti": 789,
    "stip": 752,
    "tipp": 782,
    "ipp ": 488,
    "nn ": 610,
    "ann ": 204,
    "ve": 852,
    "rb": 673,
    "rn": 685,
    " ve": 140,
    "ver": 853,
    "erb": 338,
    "rbe": 674,
    "bes": 238,
    "ern": 346,
    "rn ": 686,
    " ver": 141,
    "verb": 854,
    "erbe": 339,
    "rbes": 675,
    "bess": 239,
    "sser": 744,
    "sern": 723,
    "ern ": 347,
    "gi": 392,
    "ib": 441,
    "b ": 224,
    " gi": 55,
    "gib": 393,
    "ib ": 442,
    " gib": 56,
    "gib ": 394,
    " ti": 127,
    " tip": 128,
    "den": 269,
    "unde": 838,
    "nden": 591,
    "den ": 270,
    "eb": 292,
    "il": 463,
    " le": 82,
    "leb": 526,
    "ebe": 293,
    "ens": 328,
    "nss": 620,
    "sst": 745,
    "til": 777,
    "il ": 464,
    " leb": 83,
    "lebe": 527,
    "eben": 294,
    "bens": 234,
    "enss": 329,
    "nsst": 621,
    "ssti": 746,
    "stil": 751,
    "til ": 778,
    "so": 732,
    "ol": 641,
    "lt": 543,
    " so": 117,
    "sol": 733,
    "oll": 642,
    "llt": 539,
    "lte": 544,
    " sol": 118,
    "soll": 734,
    "ollt": 643,
    "llte": 540,
    "lte ": 545,
    " tu": 131,
    "tun": 799,
    "un ": 835,
    " tun": 132,
    "tun ": 800,
    "nd ": 588,
    "und ": 837,
    "bl": 245,
    " bl": 24,
    "ble": 246,
    "lei": 528,
    "eib": 309,
    "ibe": 443,
    " ble": 25,
    "blei": 247,
    "leib": 529,
    "eibe": 310,
    "iben": 444,
    "ben ": 232,
    " te": 125,
    "tei": 763,
    "eil": 311,
    "ile": 465,
    " tei": 126,
    "teil": 764,
    "eile": 312,
    "ile ": 466,
    "mit": 574,
    " mit": 96,
    "mit ": 575,
    "dr": 285,
    " dr": 34,
    "dri": 286,
    "ing": 477,
    "nge": 607,
    " dri": 35,
    "drin": 287,
    "ring": 680,
    "inge": 478,
    "ngen": 608,
    "gend": 388,
    "end ": 326,
    "lf": 530,
    "fe": 372,
    "hil": 419,
    "ilf": 467,
    "lfe": 531,
    "fe ": 373,
    " hil": 67,
    "hilf": 420,
    "ilfe": 468,
    "lfe ": 532,
    "no": 615,
    "ot": 646,
    "tf": 770,
    "fa": 369,
    " no": 106,
    "not": 616,
    "otf": 647,
    "tfa": 771,
    "fal": 370,
    "ll ": 534,
    " not": 107,
    "notf": 617,
    "otfa": 648,
    "tfal": 772,
    "fall": 371,
    "all ": 196,
    "nö": 633,
    "öt": 906,
    "gt": 398,
    " be": 18,
    "enö": 332,
    "nöt": 634,
    "öti": 907,
    "igt": 458,
    "gt ": 399,
    " ben": 20,
    "benö": 235,
    "enöt": 333,
    "nöti": 635,
    "ötig": 908,
    "tigt": 776,
    "igt ": 459,
    "ef": 300,
    "fi": 374,
    "bef": 229,
    "efi": 301,
    "fin": 375,
    "ind": 471,
    "de ": 268,
    " bef": 19,
    "befi": 230,
    "efin": 302,
    "find": 376,
    "inde": 472,
    "nde ": 590,
    " in": 72,
    " in ": 73,
    "iner": 476,
    "ner ": 602,
    "si": 727,
    "ua": 814,
    "at": 215,
    "io": 483,
    "on": 644,
    "ots": 649,
    "tsi": 786,
    "sit": 730,
    "itu": 503,
    "tua": 795,
    "uat": 815,
    "ati": 216,
    "tio": 779,
    "ion": 484,
    "on ": 645,
    "nots": 618,
    "otsi": 650,
    "tsit": 787,
    "situ": 731,
    "itua": 504,
    "tuat": 796,
    "uati": 816,
    "atio": 217,
    "tion": 780,
    "ion ": 485,
    "tut": 801,
    " tut": 133,
    "tut ": 802,
    " si": 115,
    "sic": 728,
    " sic": 116,
    "sich": 729
  },
  "response": null,
  "action_text": null
}