{
  "text": {
    " ": 0,
    "h": 213,
    "a": 96,
    "l": 264,
    "o": 322,
    " h": 33,
    "ha": 215,
    "al": 107,
    "ll": 268,
    "lo": 271,
    "o ": 323,
    " ha": 34,
    "hal": 216,
    "all": 108,
    "llo": 269,
    "lo ": 272,
    " hal": 35,
    "hall": 217,
    "allo": 109,
    "llo ": 270,
    "i": 233,
    "hi": 221,
    "i ": 234,
    " hi": 36,
    "hi ": 222,
    " hi ": 37,
    "g": 201,
    "u": 396,
    "t": 374,
    "e": 156,
    "n": 297,
    " g": 28,
    "gu": 209,
    "ut": 414,
    "te": 381,
    "en": 173,
    "n ": 298,
    " gu": 31,
    "gut": 210,
    "ute": 416,
    "ten": 383,
    "en ": 174,
    " gut": 32,
    "gute": 212,
    "uten": 417,
    "ten ": 384,
    " t": 68,
    "ta": 376,
    "ag": 103,
    "g ": 202,
    " ta": 69,
    "tag": 379,
    "ag ": 104,
    " tag": 71,
    "tag ": 380,
    "r": 329,
    "ü": 440,
    "ß": 433,
    "gr": 206,
    "rü": 351,
    "üß": 446,
    "ß ": 434,
    " gr": 29,
    "grü": 207,
    "rüß": 352,
    "üß ": 447,
    " grü": 30,
    "grüß": 208,
    "rüß ": 353,
    "d": 140,
    "c": 135,
    " d": 10,
    "di": 147,
    "ic": 235,
    "ch": 136,
    "h ": 214,
    " di": 13,
    "dic": 148,
    "ich": 236,
    "ch ": 137,
    " dic": 14,
    "dich": 149,
    "ich ": 237,
    "s": 354,
    "ts": 387,
    "sc": 359,
    "hü": 230,
    "üs": 443,
    "ss": 370,
    "s ": 355,
    " ts": 72,
    "tsc": 388,
    "sch": 360,
    "chü": 138,
    "hüs": 231,
    "üss": 444,
    "ss ": 371,
    " tsc": 73,
    "tsch": 389,
    "schü": 361,
    "chüs": 139,
    "hüss": 232,
    "üss ": 445,
    "f": 196,
    " a": 4,
    "au": 122,
    "uf": 398,
    "f ": 197,
    " au": 5,
    "auf": 123,
    "uf ": 399,
    " auf": 6,
    "auf ": 124,
    "w": 418,
    " w": 79,
    "wi": 422,
    "ie": 238,
    "ed": 158,
    "de": 144,
    "er": 177,
    "rs": 342,
    "se": 362,
    "eh": 163,
    "he": 218,
    " wi": 82,
    "wie": 423,
    "ied": 240,
    "ede": 159,
    "der": 145,
    "ers": 185,
    "rse": 343,
    "seh": 363,
    "ehe": 164,
    "hen": 219,
    " wie": 83,
    "wied": 425,
    "iede": 241,
    "eder": 160,
    "ders": 146,
    "erse": 186,
    "rseh": 344,
    "sehe": 364,
    "ehen": 165,
    "hen ": 220,
    "b": 125,
    " b": 7,
    "bi": 129,
    "is": 252,
    " bi": 8,
    "bis": 130,
    "is ": 253,
    " bis": 9,
    "bis ": 131,
    "p": 324,
    "ä": 435,
    " s": 60,
    "sp": 367,
    "pä": 325,
    "ät": 436,
    "r ": 330,
    " sp": 66,
    "spä": 368,
    "pät": 326,
    "äte": 438,
    "ter": 385,
    "er ": 178,
    " spä": 67,
    "spät": 369,
    "päte": 328,
    "äter": 439,
    "ter ": 386,
    "m": 273,
    " m": 46,
    "ma": 275,
    "ac": 100,
    " ma": 47,
    "mac": 276,
    "ach": 101,
    " mac": 48,
    "mach": 277,
    "ach ": 102,
    " s ": 61,
    "t ": 375,
    "ut ": 415,
    "gut ": 211,
    "e ": 157,
    "ie ": 239,
    "wie ": 424,
    "ät ": 437,
    "pät ": 327,
    " i": 38,
    "st": 372,
    " is": 41,
    "ist": 254,
    "st ": 373,
    " ist": 42,
    "ist ": 255,
    " e": 18,
    "es": 189,
    " es": 23,
    "es ": 190,
    " es ": 24,
    "k": 258,
    " k": 43,
    "ka": 259,
    "an": 113,
    "nn": 308,
    "ns": 313,
    " ka": 44,
    "kan": 262,
    "ann": 115,
    "nns": 311,
    "nst": 314,
    " kan": 45,
    "kann": 263,
    "anns": 116,
    "nnst": 312,
    "nst ": 315,
    "du": 154,
    "u ": 397,
    " du": 16,
    "du ": 155,
    " du ": 17,
    "mi": 289,
    "ir": 250,
    " mi": 52,
    "mir": 292,
    "ir ": 251,
    " mir": 54,
    "mir ": 293,
    "die": 150,
    " die": 15,
    "die ": 151,
    "z": 426,
    " u": 74,
    "uh": 400,
    "hr": 226,
    "rz": 348,
    "ze": 427,
    "ei": 168,
    "it": 256,
    " uh": 75,
    "uhr": 401,
    "hrz": 228,
    "rze": 349,
    "zei": 429,
    "eit": 171,
    "it ": 257,
    " uhr": 76,
    "uhrz": 403,
    "hrze": 229,
    "rzei": 350,
    "zeit": 430,
    "eit ": 172,
    "sa": 356,
    "ge": 203,
    " sa": 62,
    "sag": 357,
    "age": 105,
    "gen": 204,
    " sag": 63,
    "sage": 358,
    "agen": 106,
    "gen ": 205,
    "wa": 419,
    "as": 120,
    " wa": 80,
    "was": 420,
    "as ": 121,
    " was": 81,
    "was ": 421,
    "ri": 339,
    "in": 245,
    "ne": 299,
    "re": 337,
    " er": 21,
    "eri": 183,
    "rin": 340,
    "inn": 248,
    "nne": 309,
    "ner": 303,
    "ere": 181,
    "re ": 338,
    " eri": 22,
    "erin": 184,
    "rinn": 341,
    "inne": 249,
    "nner": 310,
    "nere": 304,
    "ere ": 182,
    "mic": 290,
    " mic": 53,
    "mich": 291,
    "da": 141,
    "ar": 117,
    "ra": 334,
    " da": 11,
    "dar": 142,
    "ara": 118,
    "ran": 335,
    "an ": 114,
    " dar": 12,
    "dara": 143,
    "aran": 119,
    "ran ": 336,
    "me": 281,
    " me": 49,
    "mei": 284,
    "ein": 169,
    "ine": 246,
    "ne ": 300,
    " mei": 51,
    "mein": 285,
    "eine": 170,
    "ine ": 247,
    "ik": 242,
    "am": 110,
    "nt": 316,
    "med": 282,
    "edi": 161,
    "dik": 152,
    "ika": 243,
    "kam": 260,
    "ame": 111,
    "men": 286,
    "ent": 175,
    "nte": 317,
    "te ": 382,
    " med": 50,
    "medi": 283,
    "edik": 162,
    "dika": 153,
    "ikam": 244,
    "kame": 261,
    "amen": 112,
    "ment": 288,
    "ente": 176,
    "nte ": 318,
    "um": 404,
    "m ": 274,
    " um": 77,
    "um ": 405,
    " um ": 78,
    "_": 87,
    " _": 1,
    "__": 89,
    "_n": 93,
    "nu": 319,
    "mb": 278,
    "be": 126,
    "r_": 331,
    "_ ": 88,
    " __": 2,
    "__n": 91,
    "_nu": 94,
    "num": 320,
    "umb": 406,
    "mbe": 279,
    "ber": 127,
    "er_": 179,
    "r__": 332,
    "__ ": 90,
    " __n": 3,
    "__nu": 92,
    "_num": 95,
    "numb": 321,
    "umbe": 407,
    "mber": 280,
    "ber_": 128,
    "er__": 180,
    "r__ ": 333,
    "hr ": 227,
    "uhr ": 402,
    " z": 84,
    "zu": 431,
    " zu": 85,
    "zu ": 432,
    " zu ": 86,
    " n": 57,
    "hm": 223,
    " ne": 58,
    "neh": 301,
    "ehm": 166,
    "hme": 224,
    " neh": 59,
    "nehm": 302,
    "ehme": 167,
    "hmen": 225,
    "men ": 287,
    "et": 191,
    "tz": 393,
    " se": 64,
    "set": 365,
    "etz": 194,
    "tze": 394,
    "ze ": 428,
    " set": 65,
    "setz": 366,
    "etze": 195,
    "tze ": 395,
    " ei": 19,
    " ein": 20,
    "ru": 345,
    "un": 408,
    "ng": 306,
    "eru": 187,
    "run": 346,
    "ung": 409,
    "ng ": 307,
    "neru": 305,
    "erun": 188,
    "rung": 347,
    "ung ": 410,
    " f": 25,
    "fü": 198,
    "ür": 441,
    " fü": 26,
    "für": 199,
    "ür ": 442,
    " für": 27,
    "für ": 200,
    " ic": 39,
    " ich": 40,
    "mu": 294,
    "us": 411,
    " mu": 55,
    "mus": 295,
    "uss": 412,
    " mus": 56,
    "muss": 296,
    "uss ": 413,
    "ab": 97,
    "bl": 132,
    "le": 265,
    "tt": 390,
    "tab": 377,
    "abl": 98,
    "ble": 133,
    "let": 266,
    "ett": 192,
    "tte": 391,
    " tab": 70,
    "tabl": 378,
    "able": 99,
    "blet": 134,
    "lett": 267,
    "ette": 193,
    "tten": 392
  },
  "response": null,
  "action_text": null
}