{
  "text": {
    "hallo": 53,
    "hi": 59,
    "guten": 50,
    "morgen": 84,
    "tag": 112,
    "abend": 1,
    "grüß": 48,
    "gott": 47,
    "moin": 82,
    "hey": 58,
    "wie": 137,
    "geht": 41,
    "s": 94,
    "servus": 100,
    "dich": 20,
    "zusammen": 149,
    "auf": 6,
    "wiedersehen": 139,
    "tschüss": 118,
    "bis": 11,
    "später": 110,
    "bald": 7,
    "zum": 148,
    "nächsten": 90,
    "mal": 75,
    "mach": 74,
    "gut": 49,
    "wiederhören": 138,
    "ciao": 15,
    "adieu": 2,
    "tschau": 117,
    "wir": 141,
    "hören": 62,
    "uns": 124,
    "danke": 17,
    "vielen": 130,
    "dank": 16,
    "schön": 98,
    "sehr": 99,
    "herzlichen": 56,
    "ich": 63,
    "dir": 22,
    "ihnen": 64,
    "für": 40,
    "die": 21,
    "hilfe": 60,
    "das": 18,
    "ist": 67,
    "hilfreich": 61,
    "information": 66,
    "brauche": 14,
    "kannst": 70,
    "du": 25,
    "mir": 79,
    "helfen": 55,
    "was": 132,
    "tun": 119,
    "sind": 104,
    "deine": 19,
    "funktionen": 38,
    "funktionierst": 39,
    "weiß": 133,
    "nicht": 87,
    "soll": 105,
    "kann": 69,
    "fragen": 37,
    "welche": 134,
    "stellen": 111,
    "bin": 10,
    "verwirrt": 128,
    "zeig": 145,
    "spät": 109,
    "es": 35,
    "viel": 129,
    "uhr": 121,
    "haben": 52,
    "sag": 95,
    "uhrzeit": 122,
    "sagen": 96,
    "zeit": 146,
    "aktuelle": 3,
    "hast": 54,
    "wieviel": 140,
    "wetter": 135,
    "wird": 142,
    "heute": 57,
    "draußen": 23,
    "regnet": 93,
    "scheint": 97,
    "sonne": 107,
    "temperaturen": 114,
    "muss": 85,
    "einen": 28,
    "regenschirm": 91,
    "mitnehmen": 81,
    "regnen": 92,
    "wetterbericht": 136,
    "warm": 131,
    "kalt": 68,
    "erinnere": 31,
    "mich": 78,
    "an": 4,
    "termin": 115,
    "möchte": 86,
    "eine": 27,
    "erinnerung": 33,
    "setzen": 102,
    "setze": 101,
    "erinnern": 32,
    "vergessen": 126,
    "eintragen": 30,
    "meine": 77,
    "medikamente": 76,
    "bitte": 12,
    "habe": 51,
    "arzttermin": 5,
    "montag": 83,
    "um": 123,
    "__number__": 0,
    "vergiss": 127,
    "zu": 147,
    "erzähl": 34,
    "witz": 143,
    "lachen": 71,
    "lustigen": 73,
    "spruch": 108,
    "etwas": 36,
    "witziges": 144,
    "gesundheitstipp": 45,
    "gesundheit": 44,
    "verbessern": 125,
    "gib": 46,
    "tipp": 116,
    "gesunden": 43,
    "lebensstil": 72,
    "sollte": 106,
    "gesund": 42,
    "bleiben": 13,
    "teile": 113,
    "mit": 80,
    "dringend": 24,
    "notfall": 88,
    "benötigt": 9,
    "befinde": 8,
    "in": 65,
    "einer": 29,
    "notsituation": 89,
    "ein": 26,
    "tut": 120,
    "sich": 103
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "thankyou": 13,
    "help": 7,
    "ask_time": 0,
    "ask_weather": 1,
    "set_reminder": 11,
    "tell_joke": 12,
    "provide_health_tip": 9,
    "emergency": 3,
    "checkweather": 2,
    "general": 4,
    "makecall": 8,
    "readnews": 10,
    "time": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 16,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_weather": 1,
    "action_get_time": 7,
    "action_goodbye": 8,
    "action_greet": 9,
    "action_help": 10,
    "action_make_call": 12,
    "action_read_news": 13,
    "action_set_reminder": 17,
    "action_tell_time": 18,
    "action_tell_weather": 19,
    "action_thank_you": 20,
    "utter_ask_call_who": 23,
    "utter_ask_reminder_time": 24,
    "utter_default_weather": 25,
    "utter_emergency_help": 26,
    "utter_general": 27,
    "utter_health_tip": 28,
    "utter_joke": 29
  },
  "action_text": null,
  "intent_response_key": null
}